{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¥": 99,
      "«": 100,
      "¬": 101,
      "®": 102,
      "°": 103,
      "´": 104,
      "·": 105,
      "º": 106,
      "¼": 107,
      "½": 108,
      "Ç": 109,
      "×": 110,
      "à": 111,
      "á": 112,
      "â": 113,
      "ã": 114,
      "ä": 115,
      "å": 116,
      "ç": 117,
      "è": 118,
      "é": 119,
      "ë": 120,
      "ì": 121,
      "í": 122,
      "î": 123,
      "ï": 124,
      "ñ": 125,
      "ò": 126,
      "ó": 127,
      "õ": 128,
      "ö": 129,
      "ù": 130,
      "ú": 131,
      "û": 132,
      "ü": 133,
      "ā": 134,
      "ă": 135,
      "ć": 136,
      "ė": 137,
      "ę": 138,
      "ě": 139,
      "ģ": 140,
      "ħ": 141,
      "ĩ": 142,
      "ī": 143,
      "į": 144,
      "ı": 145,
      "ķ": 146,
      "ļ": 147,
      "ł": 148,
      "ń": 149,
      "ņ": 150,
      "ň": 151,
      "ř": 152,
      "ś": 153,
      "ş": 154,
      "š": 155,
      "ţ": 156,
      "ū": 157,
      "ů": 158,
      "ű": 159,
      "Ÿ": 160,
      "ſ": 161,
      "ư": 162,
      "ș": 163,
      "ț": 164,
      "ɔ": 165,
      "ə": 166,
      "о": 167,
      "ँ": 168,
      "ं": 169,
      "ः": 170,
      "अ": 171,
      "आ": 172,
      "इ": 173,
      "ई": 174,
      "उ": 175,
      "ऊ": 176,
      "ऋ": 177,
      "ऎ": 178,
      "ए": 179,
      "ऐ": 180,
      "ऑ": 181,
      "ओ": 182,
      "औ": 183,
      "क": 184,
      "ख": 185,
      "ग": 186,
      "घ": 187,
      "ङ": 188,
      "च": 189,
      "छ": 190,
      "ज": 191,
      "झ": 192,
      "ञ": 193,
      "ट": 194,
      "ठ": 195,
      "ड": 196,
      "ढ": 197,
      "ण": 198,
      "त": 199,
      "थ": 200,
      "द": 201,
      "ध": 202,
      "न": 203,
      "ऩ": 204,
      "प": 205,
      "फ": 206,
      "ब": 207,
      "भ": 208,
      "म": 209,
      "य": 210,
      "र": 211,
      "ऱ": 212,
      "ल": 213,
      "ळ": 214,
      "व": 215,
      "श": 216,
      "ष": 217,
      "स": 218,
      "ह": 219,
      "़": 220,
      "ऽ": 221,
      "ा": 222,
      "ि": 223,
      "ी": 224,
      "ु": 225,
      "ू": 226,
      "ृ": 227,
      "ॄ": 228,
      "ॅ": 229,
      "ॆ": 230,
      "े": 231,
      "ै": 232,
      "ॉ": 233,
      "ॊ": 234,
      "ो": 235,
      "ौ": 236,
      "्": 237,
      "ॐ": 238,
      "॑": 239,
      "॒": 240,
      "॓": 241,
      "क़": 242,
      "ज़": 243,
      "ड़": 244,
      "ढ़": 245,
      "फ़": 246,
      "ॠ": 247,
      "।": 248,
      "॥": 249,
      "०": 250,
      "१": 251,
      "२": 252,
      "३": 253,
      "४": 254,
      "५": 255,
      "६": 256,
      "७": 257,
      "८": 258,
      "९": 259,
      "॰": 260,
      "ಅ": 261,
      "ಜ": 262,
      "ಥ": 263,
      "ಪ": 264,
      "ರ": 265,
      "ವ": 266,
      "ಸ": 267,
      "ಾ": 268,
      "ೇ": 269,
      "್": 270,
      "೦": 271,
      "ḥ": 272,
      "ṁ": 273,
      "ṇ": 274,
      "ṛ": 275,
      "ṣ": 276,
      "ạ": 277,
      "ả": 278,
      "ấ": 279,
      "ặ": 280,
      "ế": 281,
      "ệ": 282,
      "ỉ": 283,
      "ị": 284,
      "ọ": 285,
      "ộ": 286,
      "ụ": 287,
      "​": 288,
      "‌": 289,
      "‍": 290,
      "–": 291,
      "—": 292,
      "‘": 293,
      "’": 294,
      "“": 295,
      "”": 296,
      "„": 297,
      "•": 298,
      "…": 299,
      "›": 300,
      "₂": 301,
      "₄": 302,
      "₹": 303,
      "⅓": 304,
      "→": 305,
      "−": 306,
      "ⓡ": 307,
      "": 308,
      "？": 309,
      "th": 310,
      "the": 311,
      "\"\"": 312,
      "in": 313,
      "an": 314,
      "्य": 315,
      "re": 316,
      "्र": 317,
      "on": 318,
      "of": 319,
      "्त": 320,
      "at": 321,
      "is": 322,
      "er": 323,
      "ou": 324,
      "and": 325,
      "ed": 326,
      "ing": 327,
      "en": 328,
      "र्": 329,
      "ar": 330,
      "es": 331,
      "as": 332,
      "or": 333,
      "ान": 334,
      "al": 335,
      "to": 336,
      "्व": 337,
      "\"\"\"\"": 338,
      "se": 339,
      "\"\"\"": 340,
      "wi": 341,
      "ित": 342,
      "म्": 343,
      ".\"": 344,
      "प्र": 345,
      "it": 346,
      "le": 347,
      "ow": 348,
      "wh": 349,
      "be": 350,
      "त्": 351,
      "वि": 352,
      "ha": 353,
      "मा": 354,
      "ce": 355,
      "with": 356,
      "st": 357,
      "रा": 358,
      "ra": 359,
      "you": 360,
      "he": 361,
      "ति": 362,
      "om": 363,
      "न्": 364,
      "वा": 365,
      "स्य": 366,
      "क्": 367,
      "ch": 368,
      "स्त": 369,
      "ां": 370,
      "स्": 371,
      "ष्": 372,
      "न्त": 373,
      "ll": 374,
      "that": 375,
      "ri": 376,
      "ti": 377,
      "all": 378,
      "ते": 379,
      "्च": 380,
      "de": 381,
      "sh": 382,
      "ve": 383,
      "gh": 384,
      "li": 385,
      "ना": 386,
      "his": 387,
      "me": 388,
      "for": 389,
      "क्ष": 390,
      "sa": 391,
      "\"\"\"\"\"\"\"": 392,
      "by": 393,
      "ma": 394,
      "द्": 395,
      "ld": 396,
      "we": 397,
      "नि": 398,
      "ir": 399,
      "त्र": 400,
      "्या": 401,
      "या": 402,
      "un": 403,
      "ot": 404,
      "का": 405,
      "ent": 406,
      "hi": 407,
      "पा": 408,
      "श्च": 409,
      "ान्": 410,
      "मह": 411,
      "ly": 412,
      "ro": 413,
      "ver": 414,
      "ता": 415,
      "ad": 416,
      "are": 417,
      "्वा": 418,
      "ay": 419,
      "id": 420,
      "मि": 421,
      "था": 422,
      "us": 423,
      "ke": 424,
      "र्व": 425,
      "king": 426,
      "ct": 427,
      "fi": 428,
      "su": 429,
      "पु": 430,
      "ght": 431,
      "od": 432,
      "fo": 433,
      "who": 434,
      "पर": 435,
      "त्य": 436,
      "मे": 437,
      "सं": 438,
      "ther": 439,
      "सा": 440,
      "दा": 441,
      "ta": 442,
      "son": 443,
      "ul": 444,
      "this": 445,
      "ion": 446,
      "man": 447,
      "मु": 448,
      "one": 449,
      "सु": 450,
      "ष्ट": 451,
      "ess": 452,
      "ut": 453,
      "reat": 454,
      "ेन": 455,
      "ur": 456,
      "sp": 457,
      "ous": 458,
      "com": 459,
      "कृ": 460,
      "यु": 461,
      "so": 462,
      "ge": 463,
      "con": 464,
      "भि": 465,
      "ter": 466,
      "तु": 467,
      "पि": 468,
      "him": 469,
      "not": 470,
      "fe": 471,
      "am": 472,
      "ac": 473,
      "red": 474,
      "राज": 475,
      "तः": 476,
      "दे": 477,
      "mo": 478,
      "यो": 479,
      "द्र": 480,
      "fr": 481,
      "भव": 482,
      "क्त": 483,
      "res": 484,
      "महा": 485,
      "ab": 486,
      "oun": 487,
      "wor": 488,
      "त्त": 489,
      "कु": 490,
      "your": 491,
      "ex": 492,
      "my": 493,
      "ving": 494,
      "र्त": 495,
      "सर्व": 496,
      "ap": 497,
      "भा": 498,
      "up": 499,
      "ts": 500,
      "द्ध": 501,
      "ind": 502,
      "per": 503,
      "क्र": 504,
      "नु": 505,
      "there": 506,
      "was": 507,
      "रु": 508,
      "have": 509,
      "fore": 510,
      "qu": 511,
      "from": 512,
      "our": 513,
      "do": 514,
      "यं": 515,
      "्छ": 516,
      "ङ्": 517,
      "est": 518,
      "श्र": 519,
      "स्व": 520,
      "मान": 521,
      "तो": 522,
      "दि": 523,
      "then": 524,
      "end": 525,
      "lo": 526,
      "च्छ": 527,
      "va": 528,
      "ेष": 529,
      "ful": 530,
      "ish": 531,
      "great": 532,
      "said": 533,
      "tion": 534,
      "whi": 535,
      "ज्": 536,
      "दु": 537,
      "प्रा": 538,
      "now": 539,
      "go": 540,
      "र्य": 541,
      "their": 542,
      "र्म": 543,
      "la": 544,
      "ru": 545,
      "na": 546,
      "्रा": 547,
      "ण्": 548,
      "ose": 549,
      "ga": 550,
      "णा": 551,
      "र्थ": 552,
      "ानि": 553,
      "तं": 554,
      "pe": 555,
      "if": 556,
      "row": 557,
      "ds": 558,
      "रो": 559,
      "रे": 560,
      "नं": 561,
      "त्व": 562,
      "out": 563,
      "ould": 564,
      "mi": 565,
      "िता": 566,
      "न्य": 567,
      "हि": 568,
      "her": 569,
      "ck": 570,
      "लो": 571,
      "रि": 572,
      "सि": 573,
      "will": 574,
      "सम": 575,
      "द्य": 576,
      "ever": 577,
      "they": 578,
      "ैः": 579,
      "like": 580,
      "कि": 581,
      "वी": 582,
      "दृ": 583,
      "te": 584,
      "sel": 585,
      "नः": 586,
      "ैव": 587,
      "व्य": 588,
      "धि": 589,
      "other": 590,
      "ज्ञ": 591,
      "those": 592,
      "वे": 593,
      "भू": 594,
      "vi": 595,
      "न्ति": 596,
      ".\"\"\"": 597,
      "having": 598,
      "which": 599,
      "ana": 600,
      "ation": 601,
      "pro": 602,
      "ष्ठ": 603,
      "ण्ड": 604,
      "has": 605,
      "them": 606,
      "चा": 607,
      "ers": 608,
      "ती": 609,
      "si": 610,
      "जा": 611,
      "रं": 612,
      "शा": 613,
      "सह": 614,
      "ven": 615,
      "त्वा": 616,
      "स्थ": 617,
      "ल्": 618,
      "वाच": 619,
      "र्ष": 620,
      "्ये": 621,
      "ये": 622,
      "own": 623,
      "har": 624,
      "ने": 625,
      "के": 626,
      "धा": 627,
      "ोऽ": 628,
      "men": 629,
      "श्व": 630,
      "dis": 631,
      "वृ": 632,
      "ity": 633,
      "mb": 634,
      "दं": 635,
      "ला": 636,
      "des": 637,
      "les": 638,
      "way": 639,
      "war": 640,
      "परि": 641,
      "ci": 642,
      "न्तु": 643,
      "ord": 644,
      "bra": 645,
      "ant": 646,
      "op": 647,
      "fa": 648,
      "ca": 649,
      "रण": 650,
      "ear": 651,
      "att": 652,
      "tain": 653,
      "र्ण": 654,
      "द्व": 655,
      "ब्र": 656,
      "pr": 657,
      "भ्य": 658,
      "श्य": 659,
      "ong": 660,
      "self": 661,
      "ho": 662,
      "वै": 663,
      "af": 664,
      "should": 665,
      "see": 666,
      "ok": 667,
      "ya": 668,
      "these": 669,
      "ved": 670,
      "ानां": 671,
      "शि": 672,
      ".\"\"\"\"\"\"\"": 673,
      "were": 674,
      "had": 675,
      "प्त": 676,
      "गा": 677,
      "ment": 678,
      "hear": 679,
      "कं": 680,
      "णि": 681,
      "ud": 682,
      "also": 683,
      "तथा": 684,
      "when": 685,
      "led": 686,
      "po": 687,
      "ect": 688,
      "what": 689,
      "co": 690,
      "पू": 691,
      "ञ्च": 692,
      "car": 693,
      "bo": 694,
      "shall": 695,
      "इत्य": 696,
      "brah": 697,
      "vas": 698,
      "बा": 699,
      "चि": 700,
      "ष्य": 701,
      "but": 702,
      "नो": 703,
      "form": 704,
      "und": 705,
      "भी": 706,
      "know": 707,
      "लि": 708,
      "इति": 709,
      "ह्": 710,
      "तस्य": 711,
      "ill": 712,
      "can": 713,
      "मः": 714,
      "able": 715,
      "शु": 716,
      "प्रति": 717,
      "्यं": 718,
      "ren": 719,
      "ob": 720,
      "को": 721,
      "।\"\"\"\"\"\"\"": 722,
      "हं": 723,
      "ari": 724,
      "ate": 725,
      "ces": 726,
      "देव": 727,
      "ted": 728,
      "being": 729,
      "cri": 730,
      "से": 731,
      "पुत्र": 732,
      "most": 733,
      "तां": 734,
      "ान्त": 735,
      "gi": 736,
      "ors": 737,
      "नी": 738,
      "di": 739,
      "यः": 740,
      "हा": 741,
      "rā": 742,
      "been": 743,
      "pl": 744,
      "thus": 745,
      "attle": 746,
      "वर्त": 747,
      "सम्": 748,
      "ग्": 749,
      "tu": 750,
      "gr": 751,
      "et": 752,
      "du": 753,
      "यथा": 754,
      "ound": 755,
      "ves": 756,
      "battle": 757,
      "स्ति": 758,
      "mon": 759,
      "no": 760,
      "im": 761,
      "प्": 762,
      "उवाच": 763,
      "मध": 764,
      "त्म": 765,
      "par": 766,
      "ुं": 767,
      "ated": 768,
      "ka": 769,
      "ence": 770,
      "gain": 771,
      "स्मा": 772,
      "रथ": 773,
      "ction": 774,
      "ग्र": 775,
      "स्म": 776,
      "ress": 777,
      "orn": 778,
      "री": 779,
      "ाना": 780,
      "its": 781,
      "creat": 782,
      "स्मि": 783,
      "ेषु": 784,
      "हु": 785,
      "sha": 786,
      "एव": 787,
      "come": 788,
      "ple": 789,
      "upon": 790,
      "pi": 791,
      "god": 792,
      "रः": 793,
      "रू": 794,
      "दी": 795,
      "ले": 796,
      "स्या": 797,
      "high": 798,
      "गु": 799,
      "धर्म": 800,
      "als": 801,
      "लं": 802,
      "ef": 803,
      "न्द्र": 804,
      "ne": 805,
      "wo": 806,
      "ट्": 807,
      "ata": 808,
      "वान्": 809,
      "som": 810,
      "तत्": 811,
      "ree": 812,
      "ach": 813,
      "मित": 814,
      "ङ्ग": 815,
      "might": 816,
      "thing": 817,
      "arrow": 818,
      "मो": 819,
      "ower": 820,
      "brahman": 821,
      "ितः": 822,
      "coun": 823,
      "pp": 824,
      "ast": 825,
      "foremost": 826,
      "ris": 827,
      "ine": 828,
      "hish": 829,
      "cl": 830,
      "ang": 831,
      "again": 832,
      "ble": 833,
      "समा": 834,
      "चित": 835,
      "पृ": 836,
      "let": 837,
      "ust": 838,
      "यत्": 839,
      "स्त्र": 840,
      "il": 841,
      "कथ": 842,
      "pa": 843,
      "sons": 844,
      "words": 845,
      "ass": 846,
      "पे": 847,
      "down": 848,
      "शो": 849,
      "प्य": 850,
      "ough": 851,
      "सी": 852,
      "ह्म": 853,
      "ies": 854,
      "स्तु": 855,
      "any": 856,
      "दृष्ट": 857,
      "भिः": 858,
      "ks": 859,
      "pand": 860,
      "day": 861,
      "ure": 862,
      "णां": 863,
      "earth": 864,
      "ig": 865,
      "मं": 866,
      "after": 867,
      "spe": 868,
      "दर्": 869,
      "ness": 870,
      "सू": 871,
      "um": 872,
      "vir": 873,
      "came": 874,
      "pre": 875,
      "rit": 876,
      "arm": 877,
      "tha": 878,
      "tic": 879,
      "ic": 880,
      "lesti": 881,
      "र्ज": 882,
      "ser": 883,
      "celesti": 884,
      "ज्ञा": 885,
      "tr": 886,
      "many": 887,
      "lord": 888,
      "dr": 889,
      "मृ": 890,
      "arrows": 891,
      "even": 892,
      "world": 893,
      "urn": 894,
      "some": 895,
      "mighty": 896,
      "ash": 897,
      "पाण्ड": 898,
      "ans": 899,
      "how": 900,
      "तदा": 901,
      "व्या": 902,
      "thi": 903,
      "न्न": 904,
      "hero": 905,
      "power": 906,
      "लोक": 907,
      "ितं": 908,
      "नम्": 909,
      "की": 910,
      "less": 911,
      "sou": 912,
      "dest": 913,
      "br": 914,
      "under": 915,
      "बल": 916,
      "say": 917,
      "ting": 918,
      "ph": 919,
      "whe": 920,
      "bhar": 921,
      "act": 922,
      "reg": 923,
      "मम": 924,
      "ततो": 925,
      "णं": 926,
      "रत": 927,
      "well": 928,
      "hand": 929,
      "into": 930,
      "ance": 931,
      "pos": 932,
      "dh": 933,
      "ुद्ध": 934,
      "कृत": 935,
      "bow": 936,
      "warri": 937,
      "।\"\"\"": 938,
      "qui": 939,
      "तत्र": 940,
      "ten": 941,
      "beg": 942,
      "ीव": 943,
      "ise": 944,
      "ag": 945,
      "au": 946,
      "भु": 947,
      "शं": 948,
      "fu": 949,
      "kar": 950,
      "गृ": 951,
      "sin": 952,
      "over": 953,
      "bod": 954,
      "una": 955,
      "न्ध": 956,
      "ni": 957,
      "षा": 958,
      "म्य": 959,
      "two": 960,
      "ततः": 961,
      "read": 962,
      "time": 963,
      "ty": 964,
      "eld": 965,
      "गच्छ": 966,
      "ैर्": 967,
      "ject": 968,
      "pra": 969,
      "श्चा": 970,
      "every": 971,
      "यित": 972,
      "sacri": 973,
      "sacrifi": 974,
      "here": 975,
      "क्षि": 976,
      "श्रु": 977,
      "ele": 978,
      "ब्": 979,
      "यम्": 980,
      "ksh": 981,
      "न्द": 982,
      "exce": 983,
      "ष्ण": 984,
      "मध्ये": 985,
      "ged": 986,
      "मू": 987,
      "key": 988,
      "दर्श": 989,
      "pri": 990,
      "द्वि": 991,
      "add": 992,
      "र्वा": 993,
      "kill": 994,
      "good": 995,
      "जन": 996,
      "virtu": 997,
      "न्ते": 998,
      "ati": 999,
      "hold": 1000,
      "यि": 1001,
      "र्ग": 1002,
      "चे": 1003,
      "स्था": 1004,
      "right": 1005,
      "chi": 1006,
      "bro": 1007,
      "ष्म": 1008,
      "himself": 1009,
      "कर्त": 1010,
      "ants": 1011,
      "jo": 1012,
      "किं": 1013,
      "tra": 1014,
      "स्मिन्": 1015,
      "च्च": 1016,
      "ितम्": 1017,
      "दान": 1018,
      "use": 1019,
      "best": 1020,
      "ेण": 1021,
      "उप": 1022,
      "भो": 1023,
      "llow": 1024,
      "मां": 1025,
      "race": 1026,
      "tru": 1027,
      "ori": 1028,
      "ह्य": 1029,
      "such": 1030,
      "अपि": 1031,
      "तव": 1032,
      "wat": 1033,
      "पश्य": 1034,
      "shi": 1035,
      "वयं": 1036,
      "र्ध": 1037,
      "sub": 1038,
      "ोध": 1039,
      "head": 1040,
      "yud": 1041,
      "णः": 1042,
      "ced": 1043,
      "तेष": 1044,
      "thr": 1045,
      "इती": 1046,
      "ep": 1047,
      "vari": 1048,
      "off": 1049,
      "पित": 1050,
      "very": 1051,
      "ak": 1052,
      "away": 1053,
      "rish": 1054,
      "ene": 1055,
      "ब्रवी": 1056,
      "mind": 1057,
      "ures": 1058,
      "हृ": 1059,
      "ard": 1060,
      "रम्": 1061,
      "जय": 1062,
      "mar": 1063,
      "शी": 1064,
      "ध्य": 1065,
      "bharata": 1066,
      "ey": 1067,
      "र्मा": 1068,
      "tell": 1069,
      "hu": 1070,
      "ener": 1071,
      "ताः": 1072,
      "ons": 1073,
      "may": 1074,
      "वच": 1075,
      "ways": 1076,
      "arj": 1077,
      "र्थं": 1078,
      "वं": 1079,
      "about": 1080,
      "pleas": 1081,
      "el": 1082,
      "roy": 1083,
      "वः": 1084,
      "त्रि": 1085,
      "fl": 1086,
      "follow": 1087,
      "vers": 1088,
      "arjuna": 1089,
      "father": 1090,
      "pt": 1091,
      "करो": 1092,
      "fire": 1093,
      "desi": 1094,
      "ज्य": 1095,
      "light": 1096,
      "त्वं": 1097,
      "body": 1098,
      "ानु": 1099,
      "स्ते": 1100,
      "हे": 1101,
      "thira": 1102,
      "तम्": 1103,
      "ाः": 1104,
      "stand": 1105,
      "िताः": 1106,
      "lay": 1107,
      "she": 1108,
      "रक्ष": 1109,
      "तप": 1110,
      "ought": 1111,
      "therefore": 1112,
      "cap": 1113,
      "ath": 1114,
      "through": 1115,
      "name": 1116,
      "कर्म": 1117,
      "शः": 1118,
      "min": 1119,
      "warriors": 1120,
      "नृ": 1121,
      "life": 1122,
      "राजन्": 1123,
      "jay": 1124,
      "युक्त": 1125,
      "semb": 1126,
      "न्तः": 1127,
      "celestials": 1128,
      "call": 1129,
      "भवति": 1130,
      "ory": 1131,
      "),": 1132,
      "प्राप्त": 1133,
      "दृष्ट्वा": 1134,
      "ressed": 1135,
      "cli": 1136,
      "comm": 1137,
      "yudhish": 1138,
      "cont": 1139,
      "before": 1140,
      "मुख": 1141,
      "lled": 1142,
      "सर्वे": 1143,
      "never": 1144,
      "weap": 1145,
      "rāma": 1146,
      "yudhishthira": 1147,
      "ling": 1148,
      "मया": 1149,
      "deed": 1150,
      "pla": 1151,
      "युधि": 1152,
      "ite": 1153,
      "without": 1154,
      "कार": 1155,
      "ext": 1156,
      "panda": 1157,
      "eleph": 1158,
      "शर": 1159,
      "विश": 1160,
      "तेन": 1161,
      "ङ्क": 1162,
      "full": 1163,
      "did": 1164,
      "ace": 1165,
      "long": 1166,
      "ens": 1167,
      "ort": 1168,
      "where": 1169,
      "always": 1170,
      "अध": 1171,
      "स्त्व": 1172,
      "made": 1173,
      "moun": 1174,
      "seeing": 1175,
      "ions": 1176,
      "monkey": 1177,
      "सौ": 1178,
      "सः": 1179,
      "powerful": 1180,
      "lear": 1181,
      "त्या": 1182,
      "gri": 1183,
      "fear": 1184,
      "bl": 1185,
      "ret": 1186,
      "यां": 1187,
      "ol": 1188,
      "पार्थ": 1189,
      "मन": 1190,
      "पूर्व": 1191,
      "stru": 1192,
      "रुष": 1193,
      "cess": 1194,
      "dom": 1195,
      "pres": 1196,
      "three": 1197,
      "among": 1198,
      "dra": 1199,
      "nor": 1200,
      "क्य": 1201,
      "सो": 1202,
      "ack": 1203,
      "योग": 1204,
      "विष": 1205,
      "दुः": 1206,
      "स्र": 1207,
      "मेव": 1208,
      "ञ्": 1209,
      "fir": 1210,
      "मुक्त": 1211,
      "dur": 1212,
      "utori": 1213,
      "ished": 1214,
      "मास": 1215,
      "ड्": 1216,
      "र्द": 1217,
      "sun": 1218,
      "began": 1219,
      "pass": 1220,
      "र्ह": 1221,
      "पति": 1222,
      "thous": 1223,
      "thousand": 1224,
      "त्तम": 1225,
      "appe": 1226,
      "वत्": 1227,
      "त्रा": 1228,
      "mp": 1229,
      "श्": 1230,
      "विध": 1231,
      "परा": 1232,
      "क्ष्य": 1233,
      "राजा": 1234,
      "कर्ण": 1235,
      "इत्यस्य": 1236,
      "मनु": 1237,
      "cted": 1238,
      "born": 1239,
      "्यामि": 1240,
      "ona": 1241,
      "alth": 1242,
      "नां": 1243,
      "समु": 1244,
      "nu": 1245,
      "कम्": 1246,
      "cked": 1247,
      "कौ": 1248,
      "ब्रा": 1249,
      "gif": 1250,
      "brother": 1251,
      "तद्": 1252,
      "int": 1253,
      "वान": 1254,
      "राक्ष": 1255,
      "बहु": 1256,
      "चैव": 1257,
      "sla": 1258,
      "ara": 1259,
      "forest": 1260,
      "prot": 1261,
      "ste": 1262,
      "another": 1263,
      "प्रत्य": 1264,
      "asce": 1265,
      "ascetic": 1266,
      "kur": 1267,
      "karna": 1268,
      "tutori": 1269,
      "नाम": 1270,
      "jaya": 1271,
      "यते": 1272,
      "drona": 1273,
      "द्वा": 1274,
      "sat": 1275,
      "प्रि": 1276,
      "both": 1277,
      "?\"": 1278,
      "arch": 1279,
      "creatures": 1280,
      "mer": 1281,
      "सत्य": 1282,
      "..": 1283,
      "वृत्त": 1284,
      "unto": 1285,
      "gu": 1286,
      "ानं": 1287,
      "भ्रा": 1288,
      "मन्य": 1289,
      "ents": 1290,
      "only": 1291,
      "ities": 1292,
      "wards": 1293,
      "थि": 1294,
      "ब्राह्म": 1295,
      "learn": 1296,
      "highly": 1297,
      "called": 1298,
      "went": 1299,
      "ष्यति": 1300,
      "brahmanas": 1301,
      "person": 1302,
      "ही": 1303,
      "click": 1304,
      "यन्": 1305,
      "सेन": 1306,
      "इतीदं": 1307,
      "युद्ध": 1308,
      "water": 1309,
      "various": 1310,
      "destroy": 1311,
      "णो": 1312,
      "सृ": 1313,
      "कः": 1314,
      "ग्रा": 1315,
      "fri": 1316,
      "med": 1317,
      "kes": 1318,
      "ala": 1319,
      "saying": 1320,
      "more": 1321,
      "ष्ठि": 1322,
      "गो": 1323,
      "यति": 1324,
      "पुन": 1325,
      "kings": 1326,
      "dev": 1327,
      "behold": 1328,
      "mountain": 1329,
      "became": 1330,
      "यदि": 1331,
      "char": 1332,
      "स्तथा": 1333,
      "indra": 1334,
      "तद": 1335,
      "मपि": 1336,
      "ब्रह्म": 1337,
      "श्रे": 1338,
      "joy": 1339,
      "while": 1340,
      "cend": 1341,
      "bir": 1342,
      "षि": 1343,
      "prow": 1344,
      "दश": 1345,
      "भारत": 1346,
      "gold": 1347,
      "prowess": 1348,
      "krish": 1349,
      "भृ": 1350,
      "friend": 1351,
      "hea": 1352,
      "perform": 1353,
      "तत": 1354,
      "जीव": 1355,
      "pan": 1356,
      "पं": 1357,
      "desire": 1358,
      "fight": 1359,
      "दो": 1360,
      "अहं": 1361,
      "ित्य": 1362,
      ",\"": 1363,
      "ins": 1364,
      "र्या": 1365,
      "बुद्ध": 1366,
      "याः": 1367,
      "death": 1368,
      "तान्": 1369,
      "field": 1370,
      "पत": 1371,
      "asas": 1372,
      "कुर्व": 1373,
      "krishna": 1374,
      "look": 1375,
      "tutorial": 1376,
      "सै": 1377,
      "शू": 1378,
      "सर्वा": 1379,
      "gods": 1380,
      "qual": 1381,
      "mit": 1382,
      "sess": 1383,
      "हो": 1384,
      "ings": 1385,
      "कार्य": 1386,
      "col": 1387,
      "राम": 1388,
      "kş": 1389,
      "ceed": 1390,
      "देश": 1391,
      "पुरुष": 1392,
      "श्चैव": 1393,
      "bhish": 1394,
      "वो": 1395,
      "soul": 1396,
      "pandavas": 1397,
      "ally": 1398,
      "नुद": 1399,
      "जि": 1400,
      "कृत्वा": 1401,
      "युधिष्ठि": 1402,
      "यामास": 1403,
      "ुना": 1404,
      "eyes": 1405,
      "ist": 1406,
      "एक": 1407,
      "ink": 1408,
      "अस्ति": 1409,
      "ध्व": 1410,
      "uni": 1411,
      "क्रि": 1412,
      "place": 1413,
      "val": 1414,
      "cti": 1415,
      "न्व": 1416,
      "happ": 1417,
      "भीम": 1418,
      "कथं": 1419,
      "भूत": 1420,
      "कर": 1421,
      "bhishma": 1422,
      "brahmana": 1423,
      "possess": 1424,
      "age": 1425,
      "पञ्च": 1426,
      "ars": 1427,
      "पो": 1428,
      "sid": 1429,
      "enter": 1430,
      "ments": 1431,
      "pen": 1432,
      "resemb": 1433,
      "तथ": 1434,
      "hana": 1435,
      "oken": 1436,
      "धृ": 1437,
      "ान्य": 1438,
      "मानं": 1439,
      "भग": 1440,
      "cour": 1441,
      "mber": 1442,
      "ल्य": 1443,
      "get": 1444,
      "भवे": 1445,
      "ft": 1446,
      "tre": 1447,
      "ations": 1448,
      "पुनः": 1449,
      "कुरु": 1450,
      "तेषां": 1451,
      "pur": 1452,
      "virtue": 1453,
      "side": 1454,
      "excell": 1455,
      "त्मा": 1456,
      "रणे": 1457,
      "ared": 1458,
      "ms": 1459,
      "कल्": 1460,
      "ली": 1461,
      "म्ब": 1462,
      "fru": 1463,
      "राष्ट": 1464,
      "न्त्र": 1465,
      "vered": 1466,
      "yas": 1467,
      "ered": 1468,
      "lar": 1469,
      "army": 1470,
      "ब्रवीत्": 1471,
      "sur": 1472,
      "वर्तते": 1473,
      "each": 1474,
      "set": 1475,
      "राः": 1476,
      "yo": 1477,
      "द्रो": 1478,
      "killed": 1479,
      "ैर": 1480,
      "hima": 1481,
      "घो": 1482,
      "स्ता": 1483,
      "excellent": 1484,
      "भवि": 1485,
      "अथ": 1486,
      "एवं": 1487,
      "str": 1488,
      "fied": 1489,
      "ined": 1490,
      "take": 1491,
      "णी": 1492,
      "wa": 1493,
      "ैश्च": 1494,
      "ye": 1495,
      "weapons": 1496,
      "mis": 1497,
      "च्य": 1498,
      "परं": 1499,
      "hearing": 1500,
      "play": 1501,
      "gy": 1502,
      "अस्मा": 1503,
      "यत": 1504,
      "child": 1505,
      "ances": 1506,
      "भाग": 1507,
      "ितो": 1508,
      "object": 1509,
      "ञ्ज": 1510,
      "sor": 1511,
      "षु": 1512,
      "वर्ष": 1513,
      "णे": 1514,
      "भे": 1515,
      "शक्": 1516,
      "heard": 1517,
      "नम": 1518,
      "सुख": 1519,
      "व्र": 1520,
      "iness": 1521,
      "wind": 1522,
      "suc": 1523,
      "spoken": 1524,
      "ura": 1525,
      "chari": 1526,
      "addressed": 1527,
      "यू": 1528,
      "does": 1529,
      "thereupon": 1530,
      "cut": 1531,
      "mies": 1532,
      "back": 1533,
      "हू": 1534,
      "sk": 1535,
      "heaven": 1536,
      "put": 1537,
      "क्षा": 1538,
      "prin": 1539,
      "wel": 1540,
      "protect": 1541,
      "chariot": 1542,
      "ily": 1543,
      "give": 1544,
      "slay": 1545,
      "क्षे": 1546,
      "ghter": 1547,
      "peop": 1548,
      "वित": 1549,
      "सन्": 1550,
      "नाः": 1551,
      "arms": 1552,
      "kind": 1553,
      "anjaya": 1554,
      "ja": 1555,
      "रस्य": 1556,
      "bre": 1557,
      "पश": 1558,
      "cious": 1559,
      "yod": 1560,
      "people": 1561,
      "command": 1562,
      "elephants": 1563,
      "mat": 1564,
      "अत्र": 1565,
      "विद्य": 1566,
      "ताम्": 1567,
      "filled": 1568,
      "count": 1569,
      "ued": 1570,
      "rest": 1571,
      "yodhana": 1572,
      "bet": 1573,
      "शम्": 1574,
      "वद": 1575,
      "would": 1576,
      "used": 1577,
      "दुःख": 1578,
      "first": 1579,
      "acqui": 1580,
      "ledge": 1581,
      "truth": 1582,
      "hund": 1583,
      "rious": 1584,
      "eous": 1585,
      "तौ": 1586,
      "rush": 1587,
      "dar": 1588,
      "वर्ण": 1589,
      "hundred": 1590,
      "vis": 1591,
      "cer": 1592,
      "monkeys": 1593,
      "ating": 1594,
      "ena": 1595,
      "dif": 1596,
      "others": 1597,
      "cur": 1598,
      "beau": 1599,
      "beauti": 1600,
      "gth": 1601,
      "पी": 1602,
      "ुम्": 1603,
      "fts": 1604,
      "heart": 1605,
      "gand": 1606,
      "।।": 1607,
      "deva": 1608,
      "प्रे": 1609,
      "यस्य": 1610,
      "towards": 1611,
      "bhima": 1612,
      "capable": 1613,
      "ayana": 1614,
      "तस्मा": 1615,
      "ited": 1616,
      "gra": 1617,
      "knowledge": 1618,
      "wealth": 1619,
      "fli": 1620,
      "hors": 1621,
      "van": 1622,
      "काल": 1623,
      "vid": 1624,
      "निर्": 1625,
      "ase": 1626,
      "horses": 1627,
      "जे": 1628,
      "ण्य": 1629,
      "वर": 1630,
      "न्तं": 1631,
      "पिता": 1632,
      "पाय": 1633,
      "राष्ट्र": 1634,
      "lect": 1635,
      "मान्": 1636,
      "ष्टा": 1637,
      "things": 1638,
      "ुः": 1639,
      "fic": 1640,
      "श्रेष्ठ": 1641,
      "obtain": 1642,
      "sing": 1643,
      "cause": 1644,
      "धी": 1645,
      "ken": 1646,
      "ask": 1647,
      "anger": 1648,
      "than": 1649,
      "shafts": 1650,
      "िते": 1651,
      "sto": 1652,
      "verse": 1653,
      "means": 1654,
      "whose": 1655,
      "यम": 1656,
      "atri": 1657,
      "िं": 1658,
      "दृश्य": 1659,
      "नेन": 1660,
      "che": 1661,
      "ry": 1662,
      "पुरा": 1663,
      "अव": 1664,
      "wise": 1665,
      "kingdom": 1666,
      "comes": 1667,
      "इदं": 1668,
      "दत्त": 1669,
      "worshi": 1670,
      "food": 1671,
      "रेण": 1672,
      "wish": 1673,
      "fall": 1674,
      "live": 1675,
      "फल": 1676,
      "pandu": 1677,
      "ties": 1678,
      "पाद": 1679,
      "make": 1680,
      "enemies": 1681,
      "चित्र": 1682,
      "seen": 1683,
      "नुदन्तु": 1684,
      "ond": 1685,
      "duryodhana": 1686,
      "rul": 1687,
      "।॥": 1688,
      "न्या": 1689,
      "है": 1690,
      "ue": 1691,
      "cei": 1692,
      "energy": 1693,
      "four": 1694,
      "मी": 1695,
      "ali": 1696,
      "stren": 1697,
      "proper": 1698,
      "beautiful": 1699,
      "pu": 1700,
      "tions": 1701,
      "ary": 1702,
      "ult": 1703,
      ").\"": 1704,
      "श्रुत्वा": 1705,
      "greatly": 1706,
      "show": 1707,
      "acc": 1708,
      "cal": 1709,
      "sacrifice": 1710,
      "घा": 1711,
      "क्रुद्ध": 1712,
      "ीं": 1713,
      "hava": 1714,
      "oud": 1715,
      "grief": 1716,
      "सोऽ": 1717,
      "महात्म": 1718,
      "विद": 1719,
      "ounded": 1720,
      "ched": 1721,
      "mu": 1722,
      "try": 1723,
      "pier": 1724,
      "atta": 1725,
      "same": 1726,
      "slain": 1727,
      "saw": 1728,
      "यित्वा": 1729,
      "dau": 1730,
      "क्ष्म": 1731,
      "त्त्व": 1732,
      "lad": 1733,
      "राव": 1734,
      "र्जु": 1735,
      "vana": 1736,
      "अनु": 1737,
      "तिष्ठ": 1738,
      "nam": 1739,
      "wom": 1740,
      "ख्या": 1741,
      "hus": 1742,
      "नर": 1743,
      "िति": 1744,
      "against": 1745,
      "new": 1746,
      "कृष्ण": 1747,
      "नू": 1748,
      "become": 1749,
      "descend": 1750,
      "नाम्": 1751,
      "type": 1752,
      "strength": 1753,
      "acts": 1754,
      "शत": 1755,
      "तृ": 1756,
      "blo": 1757,
      "sum": 1758,
      "hands": 1759,
      "night": 1760,
      "सन्ति": 1761,
      "resp": 1762,
      "काः": 1763,
      "year": 1764,
      "वन": 1765,
      "attain": 1766,
      "righteous": 1767,
      "ोप": 1768,
      "प्री": 1769,
      "could": 1770,
      "द्रा": 1771,
      "space": 1772,
      "celestial": 1773,
      "\"\"\"\"\"\"\"\"": 1774,
      "nar": 1775,
      "oke": 1776,
      "टि": 1777,
      "शृ": 1778,
      "भ्यः": 1779,
      "indeed": 1780,
      "dist": 1781,
      "monarch": 1782,
      "णम्": 1783,
      "जान": 1784,
      "persons": 1785,
      "ition": 1786,
      "illust": 1787,
      "da": 1788,
      "वेद": 1789,
      "whom": 1790,
      "peri": 1791,
      "ile": 1792,
      "cept": 1793,
      "city": 1794,
      "tern": 1795,
      "fer": 1796,
      "clo": 1797,
      "arash": 1798,
      "च्छा": 1799,
      "ada": 1800,
      "पते": 1801,
      "चर": 1802,
      "टे": 1803,
      "dhrit": 1804,
      "rishi": 1805,
      "महाराज": 1806,
      "brahma": 1807,
      ").": 1808,
      "feren": 1809,
      "ेषां": 1810,
      "intell": 1811,
      "illustrious": 1812,
      "hel": 1813,
      "सहस्र": 1814,
      "covered": 1815,
      "दू": 1816,
      "ग्नि": 1817,
      "यदा": 1818,
      "living": 1819,
      "resembling": 1820,
      "intellig": 1821,
      "asa": 1822,
      "gn": 1823,
      "वीर्य": 1824,
      "cle": 1825,
      "accom": 1826,
      "मिति": 1827,
      "arashtra": 1828,
      "इत्ये": 1829,
      "ange": 1830,
      "वाः": 1831,
      "सर": 1832,
      "spoke": 1833,
      "mother": 1834,
      "ween": 1835,
      "अधुना": 1836,
      "नै": 1837,
      "return": 1838,
      "isha": 1839,
      "between": 1840,
      "र्षभ": 1841,
      "known": 1842,
      "dhritarashtra": 1843,
      "rep": 1844,
      "asena": 1845,
      "ouse": 1846,
      "चिन्त": 1847,
      "अन्य": 1848,
      "given": 1849,
      "तानि": 1850,
      "शक्त": 1851,
      "enga": 1852,
      "file": 1853,
      "souled": 1854,
      "obser": 1855,
      "तम": 1856,
      "पः": 1857,
      "grand": 1858,
      "चक्र": 1859,
      "निह": 1860,
      "selves": 1861,
      "शरी": 1862,
      "band": 1863,
      "शे": 1864,
      "terri": 1865,
      "pal": 1866,
      ".,": 1867,
      "लक्ष्म": 1868,
      "main": 1869,
      "sc": 1870,
      "गे": 1871,
      "क्षु": 1872,
      "साध": 1873,
      "fully": 1874,
      "पर्व": 1875,
      "heroes": 1876,
      "daughter": 1877,
      "काम": 1878,
      "करोति": 1879,
      "स्वा": 1880,
      "wife": 1881,
      "vedas": 1882,
      "पाठ": 1883,
      "दक्षि": 1884,
      "delight": 1885,
      "host": 1886,
      "shar": 1887,
      "rel": 1888,
      "घ्र": 1889,
      "word": 1890,
      "endued": 1891,
      "sens": 1892,
      "येन": 1893,
      "ide": 1894,
      "enti": 1895,
      "पात": 1896,
      "rishis": 1897,
      "धनु": 1898,
      "ters": 1899,
      "पाण्डव": 1900,
      "स्तदा": 1901,
      "unti": 1902,
      "गन्ध": 1903,
      "regard": 1904,
      "बाल": 1905,
      "however": 1906,
      "ņa": 1907,
      "ps": 1908,
      "व्यं": 1909,
      "कर्तुं": 1910,
      "beholding": 1911,
      "kshatri": 1912,
      "मिव": 1913,
      "यत्र": 1914,
      "bes": 1915,
      "foes": 1916,
      "destru": 1917,
      "contro": 1918,
      "टङ्क": 1919,
      "मित्र": 1920,
      "dire": 1921,
      "number": 1922,
      "course": 1923,
      "क्यं": 1924,
      "हर": 1925,
      "वीर": 1926,
      "पृथि": 1927,
      "armed": 1928,
      "bu": 1929,
      "dread": 1930,
      "viz": 1931,
      "रूप": 1932,
      "proceed": 1933,
      "vo": 1934,
      "तिः": 1935,
      "तुं": 1936,
      "cannot": 1937,
      "न्ती": 1938,
      "ows": 1939,
      "mes": 1940,
      "खा": 1941,
      "next": 1942,
      "प्रो": 1943,
      "भाव": 1944,
      "bed": 1945,
      "lt": 1946,
      "five": 1947,
      "कस्य": 1948,
      "ger": 1949,
      "उत्": 1950,
      "sacrifices": 1951,
      "took": 1952,
      "uty": 1953,
      "भरत": 1954,
      "account": 1955,
      "बि": 1956,
      "तेज": 1957,
      "display": 1958,
      "त्वया": 1959,
      "rec": 1960,
      "गम": 1961,
      "शत्र": 1962,
      "aring": 1963,
      "possessed": 1964,
      "भ्र": 1965,
      "यी": 1966,
      "योज": 1967,
      "done": 1968,
      "kuru": 1969,
      "ised": 1970,
      "संश": 1971,
      "र्योध": 1972,
      "तोऽ": 1973,
      "समी": 1974,
      "रम": 1975,
      "ेन्द्र": 1976,
      "hon": 1977,
      "gar": 1978,
      "चन": 1979,
      "पर्य": 1980,
      "इव": 1981,
      "why": 1982,
      "cing": 1983,
      "विक्र": 1984,
      "रणं": 1985,
      "work": 1986,
      "यितुं": 1987,
      "गि": 1988,
      "eding": 1989,
      "birth": 1990,
      "dreadful": 1991,
      "यज्ञ": 1992,
      "पन्": 1993,
      "कृते": 1994,
      "tro": 1995,
      "कश्च": 1996,
      "चित्": 1997,
      "var": 1998,
      "gether": 1999,
      "press": 2000,
      "ank": 2001,
      "together": 2002,
      "पाल": 2003,
      "द्विज": 2004,
      "burn": 2005,
      "standing": 2006,
      "सदा": 2007,
      "lea": 2008,
      "चो": 2009,
      "भाष": 2010,
      "धनं": 2011,
      "stud": 2012,
      "गुण": 2013,
      "fruits": 2014,
      "accord": 2015,
      "दुर्योध": 2016,
      "्राणि": 2017,
      "bh": 2018,
      "once": 2019,
      "anim": 2020,
      "rama": 2021,
      "दम": 2022,
      "धर्मा": 2023,
      "यन्तु": 2024,
      "enjoy": 2025,
      "पायन": 2026,
      "ाने": 2027,
      "ops": 2028,
      "descendant": 2029,
      "ning": 2030,
      "मन्त्र": 2031,
      "cial": 2032,
      "iti": 2033,
      "pped": 2034,
      "gandhar": 2035,
      "मिदं": 2036,
      "present": 2037,
      "coming": 2038,
      "happiness": 2039,
      "tri": 2040,
      "द्धि": 2041,
      "ित्": 2042,
      "taking": 2043,
      "friends": 2044,
      "much": 2045,
      "nat": 2046,
      "pierced": 2047,
      "den": 2048,
      "भ्या": 2049,
      "ांश्च": 2050,
      "विव": 2051,
      "वास": 2052,
      "senses": 2053,
      "पुष्": 2054,
      "महाबा": 2055,
      "abo": 2056,
      "ray": 2057,
      "राघ": 2058,
      "भ्यां": 2059,
      "stri": 2060,
      "ight": 2061,
      "बुद्धि": 2062,
      "अभि": 2063,
      "ष्मा": 2064,
      "शक्नु": 2065,
      "यौ": 2066,
      "सर्वं": 2067,
      "equal": 2068,
      "duties": 2069,
      "destruction": 2070,
      "तस्मिन्": 2071,
      "chief": 2072,
      "ki": 2073,
      "thy": 2074,
      "affli": 2075,
      "trees": 2076,
      "certain": 2077,
      "किन्तु": 2078,
      "kunti": 2079,
      "sy": 2080,
      "tered": 2081,
      "स्मै": 2082,
      "ctions": 2083,
      "मर्ह": 2084,
      "indi": 2085,
      "sal": 2086,
      "राज्": 2087,
      "ष्यामि": 2088,
      "lot": 2089,
      "ches": 2090,
      "न्तो": 2091,
      "virtuous": 2092,
      "engaged": 2093,
      "desir": 2094,
      "ones": 2095,
      "appro": 2096,
      "plac": 2097,
      "राज्ञ": 2098,
      "हम्": 2099,
      "husband": 2100,
      "पौ": 2101,
      "दम्": 2102,
      "वैशम्": 2103,
      "धे": 2104,
      "मही": 2105,
      "raksh": 2106,
      "large": 2107,
      "वाक्य": 2108,
      "भवेत्": 2109,
      "along": 2110,
      "भवत्": 2111,
      "प्रजा": 2112,
      "वस": 2113,
      "योः": 2114,
      "universe": 2115,
      "वैशम्पायन": 2116,
      "cy": 2117,
      "एष": 2118,
      "within": 2119,
      "टर्": 2120,
      "ground": 2121,
      "exceeding": 2122,
      "sky": 2123,
      "र्हि": 2124,
      "speak": 2125,
      "ither": 2126,
      "वां": 2127,
      "worlds": 2128,
      "land": 2129,
      "fulg": 2130,
      "dou": 2131,
      "निः": 2132,
      "लोके": 2133,
      "सैन्य": 2134,
      "left": 2135,
      "fam": 2136,
      "नित": 2137,
      "पाप": 2138,
      "days": 2139,
      "mpayana": 2140,
      "han": 2141,
      "ouds": 2142,
      "vaisha": 2143,
      "कृता": 2144,
      "दुर्": 2145,
      "समरे": 2146,
      "तथैव": 2147,
      "परिवर्त": 2148,
      "effulg": 2149,
      "काले": 2150,
      "using": 2151,
      "clouds": 2152,
      "पूर्ण": 2153,
      "struck": 2154,
      "vaishampayana": 2155,
      "ctory": 2156,
      "old": 2157,
      "alas": 2158,
      "reli": 2159,
      "भीष्म": 2160,
      "चतु": 2161,
      "bring": 2162,
      "becomes": 2163,
      "कृतं": 2164,
      "उपरि": 2165,
      "ब्राह्मण": 2166,
      "माः": 2167,
      "चापि": 2168,
      "क्तं": 2169,
      "going": 2170,
      "bless": 2171,
      ",\"\"\"\"\"\"\"": 2172,
      "house": 2173,
      "दः": 2174,
      "सन": 2175,
      "ीय": 2176,
      "ew": 2177,
      "bhim": 2178,
      "ied": 2179,
      "्यु": 2180,
      "oce": 2181,
      "णाः": 2182,
      "हित": 2183,
      "sorrow": 2184,
      "ध्या": 2185,
      "तन्": 2186,
      "लम्": 2187,
      "condu": 2188,
      "according": 2189,
      "eds": 2190,
      "sure": 2191,
      "kurus": 2192,
      "spir": 2193,
      "years": 2194,
      "cre": 2195,
      "प्रका": 2196,
      "चै": 2197,
      "ञ्चि": 2198,
      "भीमसेन": 2199,
      "निश्च": 2200,
      "precept": 2201,
      "विशा": 2202,
      "ताव": 2203,
      "rath": 2204,
      "desirous": 2205,
      "महाबल": 2206,
      "lead": 2207,
      "स्थाप": 2208,
      "णु": 2209,
      "recei": 2210,
      "धर्": 2211,
      "inst": 2212,
      "भवान्": 2213,
      "lis": 2214,
      "माना": 2215,
      "cred": 2216,
      "गतः": 2217,
      "सिं": 2218,
      "केन": 2219,
      "गत्वा": 2220,
      "order": 2221,
      "भार": 2222,
      "विधि": 2223,
      "व्यव": 2224,
      "स्त्रि": 2225,
      "flow": 2226,
      "भविष्यति": 2227,
      "respect": 2228,
      "ber": 2229,
      "bri": 2230,
      "तेषु": 2231,
      "यद्": 2232,
      "ba": 2233,
      "ges": 2234,
      "गत": 2235,
      "स्तस्य": 2236,
      "mas": 2237,
      "शब्": 2238,
      "कर्": 2239,
      "वार": 2240,
      "vil": 2241,
      "supp": 2242,
      "appeared": 2243,
      "moon": 2244,
      "रूपे": 2245,
      "सां": 2246,
      "devot": 2247,
      "बु": 2248,
      "today": 2249,
      "ष्टं": 2250,
      "wicked": 2251,
      "वेश": 2252,
      "troops": 2253,
      "लु": 2254,
      "त्वां": 2255,
      "subject": 2256,
      "heroic": 2257,
      "अन": 2258,
      "sanjaya": 2259,
      "soon": 2260,
      "तस्या": 2261,
      "वन्": 2262,
      "shak": 2263,
      "pleased": 2264,
      "part": 2265,
      "युधिष्ठिर": 2266,
      "itu": 2267,
      "help": 2268,
      "fell": 2269,
      "descri": 2270,
      "warrior": 2271,
      "brothers": 2272,
      "सप्त": 2273,
      "bhimasena": 2274,
      "स्तत्र": 2275,
      "entered": 2276,
      "sol": 2277,
      "move": 2278,
      "art": 2279,
      "select": 2280,
      "र्षि": 2281,
      "ready": 2282,
      "कू": 2283,
      "नन्द": 2284,
      "sequ": 2285,
      "बाण": 2286,
      "enemy": 2287,
      "ku": 2288,
      "rushed": 2289,
      "मौ": 2290,
      "यात्": 2291,
      "पार्थि": 2292,
      "पश्या": 2293,
      "too": 2294,
      "भिर्": 2295,
      "ब्ध": 2296,
      "स्वि": 2297,
      "अस्य": 2298,
      "success": 2299,
      "differen": 2300,
      "बन्ध": 2301,
      "cons": 2302,
      "मानि": 2303,
      "gave": 2304,
      "श्री": 2305,
      "blood": 2306,
      "सर्व्व": 2307,
      "sacred": 2308,
      "यामि": 2309,
      "पूज": 2310,
      "घ्": 2311,
      "hy": 2312,
      "तर": 2313,
      "एवमुक्त": 2314,
      "wrath": 2315,
      "एतत्": 2316,
      "करण": 2317,
      "क्स्": 2318,
      "मुप": 2319,
      "cars": 2320,
      "श्वा": 2321,
      "thousands": 2322,
      "द्धा": 2323,
      "षे": 2324,
      "युष्मा": 2325,
      "prosp": 2326,
      "प्राप्": 2327,
      "fre": 2328,
      "टा": 2329,
      "whole": 2330,
      "जः": 2331,
      "दण्ड": 2332,
      "त्तमम्": 2333,
      "taken": 2334,
      "महारथ": 2335,
      "themselves": 2336,
      "named": 2337,
      "सुर": 2338,
      "डि": 2339,
      "rākş": 2340,
      "अस्माकं": 2341,
      "must": 2342,
      "thought": 2343,
      "region": 2344,
      "deeds": 2345,
      "संजय": 2346,
      "र्था": 2347,
      "gan": 2348,
      "नोति": 2349,
      "kas": 2350,
      "ocean": 2351,
      "vish": 2352,
      "तेऽ": 2353,
      "sion": 2354,
      "मेण": 2355,
      "नाना": 2356,
      "पश्चा": 2357,
      "द्रोण": 2358,
      "टो": 2359,
      "क्व": 2360,
      "prosper": 2361,
      "sle": 2362,
      "ष्या": 2363,
      "gifted": 2364,
      "cond": 2365,
      "यान्": 2366,
      "विना": 2367,
      "क्लि": 2368,
      "following": 2369,
      "प्राप्य": 2370,
      "brought": 2371,
      "ruler": 2372,
      "inv": 2373,
      "शै": 2374,
      "objects": 2375,
      "gl": 2376,
      "माण": 2377,
      "क्त्वा": 2378,
      "sl": 2379,
      "मत्": 2380,
      "mad": 2381,
      "tail": 2382,
      "ice": 2383,
      "defe": 2384,
      "त्रं": 2385,
      "adorn": 2386,
      "मानु": 2387,
      "धार": 2388,
      "run": 2389,
      "नित्यं": 2390,
      ",\"\"\"": 2391,
      "ईश्व": 2392,
      "dep": 2393,
      "ign": 2394,
      "क्रोध": 2395,
      "गुरु": 2396,
      "ततोऽ": 2397,
      "terrible": 2398,
      "ज्ज": 2399,
      "कुर्वन्तु": 2400,
      "lotus": 2401,
      "गति": 2402,
      "open": 2403,
      "mid": 2404,
      "ason": 2405,
      "conduct": 2406,
      "cu": 2407,
      "ates": 2408,
      "because": 2409,
      "न्तरं": 2410,
      "num": 2411,
      "सूर्य": 2412,
      "नस्य": 2413,
      "विप्र": 2414,
      "श्वे": 2415,
      "penances": 2416,
      "ternal": 2417,
      "शक्र": 2418,
      "created": 2419,
      "जगा": 2420,
      "सर्": 2421,
      "निष्": 2422,
      "regions": 2423,
      "देवा": 2424,
      "साद्य": 2425,
      "गी": 2426,
      "यान": 2427,
      "वेग": 2428,
      "चार": 2429,
      "human": 2430,
      "युज्य": 2431,
      "gs": 2432,
      "यथ": 2433,
      "looked": 2434,
      "comple": 2435,
      "listen": 2436,
      "स्वर्ग": 2437,
      "country": 2438,
      "speed": 2439,
      "ava": 2440,
      "imp": 2441,
      "योऽ": 2442,
      "wood": 2443,
      "कल्प": 2444,
      "swe": 2445,
      "अधि": 2446,
      "onder": 2447,
      "exceedingly": 2448,
      "गण": 2449,
      "though": 2450,
      "face": 2451,
      "सीत्": 2452,
      "elephant": 2453,
      "ची": 2454,
      "quick": 2455,
      "dro": 2456,
      "भौ": 2457,
      "tā": 2458,
      "स्तं": 2459,
      "ज्ञान": 2460,
      "beings": 2461,
      "cast": 2462,
      "fier": 2463,
      "पृथिवी": 2464,
      "sed": 2465,
      "नौ": 2466,
      "lic": 2467,
      "ze": 2468,
      "satya": 2469,
      "learned": 2470,
      "line": 2471,
      "vasu": 2472,
      "hal": 2473,
      "merit": 2474,
      "save": 2475,
      "adorned": 2476,
      "त्यु": 2477,
      "golden": 2478,
      "kinds": 2479,
      "lives": 2480,
      "forth": 2481,
      "....": 2482,
      "न्स्": 2483,
      "draw": 2484,
      "रां": 2485,
      "विश्वा": 2486,
      "performed": 2487,
      "मै": 2488,
      "न्ता": 2489,
      "कुल": 2490,
      "द्रौ": 2491,
      "surr": 2492,
      "जी": 2493,
      "भवन्ति": 2494,
      "?\"\"\"": 2495,
      "दाय": 2496,
      "sold": 2497,
      "care": 2498,
      "फ़": 2499,
      "मम्": 2500,
      "tou": 2501,
      "think": 2502,
      "orig": 2503,
      "नाग": 2504,
      "bha": 2505,
      "ech": 2506,
      "बभू": 2507,
      "नग": 2508,
      "yourself": 2509,
      "dhan": 2510,
      "sna": 2511,
      "महे": 2512,
      "worship": 2513,
      "origin": 2514,
      "six": 2515,
      "hom": 2516,
      "धृत": 2517,
      "bla": 2518,
      "दद": 2519,
      "sage": 2520,
      "chariote": 2521,
      "preceptor": 2522,
      "नास्ति": 2523,
      "find": 2524,
      "oured": 2525,
      "ban": 2526,
      "रच": 2527,
      "create": 2528,
      "mal": 2529,
      "प्रवि": 2530,
      "वाक्यं": 2531,
      "times": 2532,
      "कौर": 2533,
      "accompl": 2534,
      "कां": 2535,
      "ान्ति": 2536,
      "class": 2537,
      "श्चापि": 2538,
      "प्रथ": 2539,
      "क्ता": 2540,
      "just": 2541,
      "superi": 2542,
      "fin": 2543,
      "जना": 2544,
      "practi": 2545,
      "ls": 2546,
      "sign": 2547,
      "वाद": 2548,
      "gifts": 2549,
      "करि": 2550,
      "स्थित": 2551,
      "ith": 2552,
      "jes": 2553,
      "मार्ग": 2554,
      "fort": 2555,
      "कीर्त": 2556,
      "एत": 2557,
      "बला": 2558,
      "सञ्चि": 2559,
      "प्रह": 2560,
      "state": 2561,
      "acqu": 2562,
      "mountains": 2563,
      "cha": 2564,
      "जाना": 2565,
